{"id":995,"date":"2022-12-31T06:34:57","date_gmt":"2022-12-31T06:34:57","guid":{"rendered":"https:\/\/musicusingtech.com\/?page_id=995"},"modified":"2025-01-24T04:13:54","modified_gmt":"2025-01-24T04:13:54","slug":"privacy-policy-2","status":"publish","type":"page","link":"https:\/\/musicusingtech.com\/privacy-policy-2\/","title":{"rendered":"Privacy Policy"},"content":{"rendered":"\t\t<div data-elementor-type=\"wp-page\" data-elementor-id=\"995\" class=\"elementor elementor-995\">\n\t\t\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-98c4fb7 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"98c4fb7\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-3e33530\" data-id=\"3e33530\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-0bb5f4b elementor-widget elementor-widget-heading\" data-id=\"0bb5f4b\" data-element_type=\"widget\" data-widget_type=\"heading.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<h4 class=\"elementor-heading-title elementor-size-default\">Privacy Policy<\/h4>\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-8b01cf3 elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"8b01cf3\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-c466ff2\" data-id=\"c466ff2\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap\">\n\t\t\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t\t\t<section class=\"elementor-section elementor-top-section elementor-element elementor-element-2fa9bcf elementor-section-boxed elementor-section-height-default elementor-section-height-default\" data-id=\"2fa9bcf\" data-element_type=\"section\">\n\t\t\t\t\t\t<div class=\"elementor-container elementor-column-gap-default\">\n\t\t\t\t\t<div class=\"elementor-column elementor-col-100 elementor-top-column elementor-element elementor-element-a15eba3\" data-id=\"a15eba3\" data-element_type=\"column\">\n\t\t\t<div class=\"elementor-widget-wrap elementor-element-populated\">\n\t\t\t\t\t\t<div class=\"elementor-element elementor-element-3d07f07 elementor-widget elementor-widget-text-editor\" data-id=\"3d07f07\" data-element_type=\"widget\" data-widget_type=\"text-editor.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t\t\t\t\t<p>Last updated: 19\/1\/2023<\/p><p> <\/p><p><strong>OWNER AND DATA CONTROLLER<\/strong><\/p><p>Music using Technology operates http:\/\/musicusingtech.com\/<\/p><p>Address:  Bendigo, Victoria, Australia.<\/p><p>Contact email: <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a><\/p><p>We are committed to protecting and respecting your privacy.<\/p><p>This Site collects some personal data from its users.<\/p><p>This Privacy Policy informs you of our views, practices, and policies regarding the collection, use and disclosure of personal data we receive from users of the Site.<\/p><p>By submitting personal data to us, you agree to us using your personal data as follows.<\/p><p> <\/p><p><strong>INFORMATION COLLECTION, PURPOSE AND USE<\/strong><\/p><p>While using our Site, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you. Personally identifiable information may include, but is not limited to name, email address, cookies, usage data, password.<\/p><p>We may use your personal information to<\/p><ul><li>manage contacts and send messages<\/li><li>ensure that content from our site is presented in the most effective manner for you and for your computer<\/li><li>provide you with information, products or services that you request from us which may be of interest to you<\/li><li>carry out our obligations arising from any contracts entered into between you and us<\/li><li>interact with external social networks and platforms (e.g. social media widgets and share bars)<\/li><li>allow registration and authentication (e.g. affiliate portals and membership areas)<\/li><li>allow access to third party services&#8217; accounts<\/li><li>monitor infrastructure<\/li><li>manage hosting and backend infrastructure<\/li><li>interact with live chat platforms<\/li><li>carry out remarketing and behavioural targeting (including display ads)<\/li><li>display content from external platforms<\/li><li>carry out commercial affiliation (e.g. display ads)<\/li><li>interact with support and feedback platforms<\/li><li>manage user database<\/li><\/ul><p> <strong><br \/><\/strong><\/p><p><strong>Log Data<\/strong><\/p><p>Like many site operators, we collect information that your browser sends whenever you visit our Site.<\/p><p>This Log Data may include information such as your computer&#8217;s Internet Protocol (&#8220;IP&#8221;) address, browser type, browser version, the pages of our Site that you visit, the time and date of your visit, the time spent on those pages and other statistics.<\/p><p>In addition, we may use third party services such as Google Analytics that collect, monitor and analyse this data.<\/p><p><strong> <\/strong><\/p><p><strong>Cookies<\/strong><\/p><p>This Cookie Policy outlines how Music using Technology operates <a href=\"http:\/\/musicusingtech.com\/\">http:\/\/musicusingtech.com\/<\/a> our third-party service providers use cookies and similar technologies to recognize, collect, and\/or track information about, and relevant to, your usage of  <a href=\"http:\/\/musicusingtech.com\/\">http:\/\/musicusingtech.com\/<\/a>.<\/p><p><strong> <\/strong><\/p><p><strong>WHAT COOKIES ARE<\/strong><\/p><p>Cookies are text files with a small amount of data, which may include an anonymous unique identifier.<\/p><p>Cookies are sent to your browser from a web site and stored on your computer&#8217;s or tablet device’s or mobile device’s part of the hard drive specifically designated for cookies.<\/p><p>It is standard practice to use cookies to make your experience better when using a website.<\/p><p>Like many sites, we use &#8220;cookies&#8221; to recognize, collect, and\/or track information about, and relevant to, your usage of the Site.<\/p><p>These cookies are known as “first-party cookies”. We may also recognize, collect, and\/or track information through cookies set by third parties. These cookies are known as “third-party cookies”. Third-party cookies are used to perform tasks related to advertising, and analytics, and to enable interactive features such as sharing or commenting. Some third parties collect statistics in an anonymized and aggregated form and may not require the consent of the user.<\/p><p>The information that our first-party cookies or third-party cookies recognize, collect, and\/or track may include information about your devices, browsing actions, and patterns, such as among others, the type of computer you use, your internet service provider, your browser type, your location, your IP address, the date and time of your visit, the pages viewed, your traffic pattern through the Site.<\/p><p>Upon your first visit to the Site (and periodically after that), we will request your consent to our use of cookies except for those strictly necessary.<\/p><p><strong> <\/strong><\/p><p><strong>WHAT COOKIES WE USE<\/strong><\/p><p><strong> <\/strong><\/p><p>We use the following categories of cookies on the Site:<\/p><p><strong>Strictly necessary cookies <\/strong><\/p><p><strong> <\/strong><\/p><p>These cookies are essential to enable you to browse the Site and use its features. We use cookies to save your sessions, your login details, and other information necessary to perform your requests, and to carry out other activities that are strictly necessary for the operation of this Site, for example in relation to the distribution of traffic. We use cookies to save browsing preferences and to optimize your browsing experience.<\/p><p><strong> <\/strong><\/p><p><strong>Analytics cookies<\/strong><\/p><p>These cookies collect information about your use of the Site, such as for instance, browsing actions, and patterns, the date and time of your visit, the pages viewed, your traffic pattern through the Site.<\/p><p>Through the collection of this information, we are able to monitor and analyze web traffic to the Site. User behaviours may be recognized, collected, and\/or tracked.<\/p><p>e use Google Analytics to monitor and analyze web traffic to the Site.  Google utilizes the data recognized, collected, and\/or tracked on the Site to prepare reports on traffic activities.<\/p><p>This integration of Google Analytics anonymizes your IP address.<\/p><p>Google may use the information recognized, collected, and\/or tracked to personalize the ads of its advertising network and may share the information recognized, collected, and\/or tracked with other services.<\/p><p><strong> <\/strong><\/p><p><strong>Security cookies <\/strong><\/p><p>These cookies are essential to our security features. These cookies allow us to detect malicious activities or activities in breach of our terms of use.<\/p><p><strong> <\/strong><\/p><p><strong>Customization cookies<\/strong><\/p><p>These cookies allow the Site to save information and details such as your username to optimize your experience on the Site and provide personal features.<\/p><p><strong> <\/strong><\/p><p><strong>Social media cookies and pixels<\/strong><\/p><p>These cookies allow you to share your activity on the Site on social media such as Facebook, LinkedIn, and Twitter, or other external platforms directly from the Site.<\/p><p>Cookies may still be recognized, collected, and\/or tracked on the pages where buttons, widgets, or other applications are installed, even when you do not actively use it.<\/p><p>The interaction and information recognized, collected, and\/or tracked through the Site are always subject to your privacy settings for each social network and external platform.<\/p><p>You are encouraged to refer to the privacy policy of the relevant social network or external platform and to log out from the respective network or platform in order to make sure that the information collected on the Site is not tracked back to your profile.<\/p><p>Facebook Like button and Facebook social widgets<\/p><p>The Facebook Like button and Facebook social widgets are application allowing interaction with the Facebook social network.<\/p><p>Twitter Tweet button and Twitter social widgets<\/p><p>The Twitter Tweet button and Twitter social widgets are applications allowing interaction with the Twitter social network.<\/p><p>YouTube video widget<\/p><p>YouTube is a video sharing website that allows this Site to incorporate video content on its pages and posts.<\/p><p>Live chat platform<\/p><p>This application allows you to interact with a third-party live chat platform directly from the Site, e.g. to get in contact with the Site support or customer care service.<\/p><p>This application may recognize, collect, and\/or track browsing and usage information on the pages where it is installed, even if you do not actively use it. If you do actively use it, your live chat conversation may be logged or recorded.<\/p><p>Social media pixels<\/p><p>We reserve the right to use social media pixels. These pixels allow social media such as Facebook to track visitors to external websites in order to tailor their advertising activities to target users while browsing their social media network. For information regarding these pixels, you are encouraged to refer to the privacy policy of the relevant social network.<\/p><p>Facebook pixel<\/p><p>Facebook pixel connects the activity performed on the Site with the Facebook advertising network, including Instagram and Audience ads.<\/p><p><strong> <\/strong><\/p><p><strong>Targeting or advertising cookies<\/strong><\/p><p>These cookies record your browsing actions and patterns on the Site, such as among others, the pages you have visited and the links you have followed. The information recognized, collected, and\/or tracked by these cookies is used to make our Site and the advertising displayed by way of links or banners on the Site more relevant to your interests. For the same purpose, this information may also be shared with third parties, such as Google AdSense.<\/p><p><strong> <\/strong><\/p><p><strong>THE COOKIES WE USE <\/strong>(optional)<\/p><p><em>Use a cookie scanning plugin (many are available for free in the WordPress repository) to scan your website to find out all the cookies that your website uses. Alternatively, you can go to <\/em><a href=\"https:\/\/www.cookiebot.com\/en\/\"><em>https:\/\/www.cookiebot.com\/en\/<\/em><\/a><em>, enter your website’s URL (and your email address when prompted) and Cookiebot will run a check of your website and will send you a report which include a list of all the cookies your website uses. Once you obtain the list of your cookies through a plugin or Cookiebot report, list them under this section.<\/em><\/p><ul><li>Cookies #1<\/li><li>Cookies #2<\/li><li>Cookies #3        <\/li><\/ul><p><strong> <\/strong><\/p><p><strong>HOW TO CONTROL COOKIES<\/strong><\/p><p>In accordance with our Privacy Policy and this Cookie Policy, you have the right to accept or reject cookies.<\/p><p>Strictly necessary cookies may not be rejected since they are essential to enable you to browse the Site and use its features.<\/p><p>Should you reject cookies, you will still be able to use the Site although certain features and functionalities may not be available to you and\/or certain areas may be restricted.<\/p><p>In addition to what it is indicated within this Cookie Policy, you can manage preferences for cookies directly from within your own browser and prevent – for example – third parties from installing cookies.<\/p><p>Through browser preferences, it is also possible to delete cookies installed in the past, including the cookies that may have saved the initial consent for the installation of cookies by this Site.<\/p><p>You can find information about how to manage cookies in the most commonly used browsers (e.g. Google Chrome, Mozilla Firefox, Apple Safari, and Microsoft Internet Explorer) on the website of the browser of choice.<\/p><p>With regard to cookies installed by third parties, users can manage their preferences and withdrawal of their consent by clicking the related opt-out link (if provided), by using the means provided in the third party&#8217;s privacy policy, or by contacting the third party.<\/p><p><strong> <\/strong><\/p><p><strong>CONTACT US<\/strong><\/p><p>If you have any questions about this Cookie Policy, please contact us at <a href=\"mailto:contact@musicusingtech.com\/\">contact@musicusingtech.com<\/a> \/ via our link to the contact page: <a href=\"https:\/\/musicusingtech.com\/contact-2\/\">https:\/\/musicusingtech.com\/contact-2\/<\/a>.<\/p><p><strong> <\/strong><\/p><p><strong>DATA STORAGE<\/strong><\/p><p>By submitting your personal data, you agree to this transfer, storing or processing. We will take all steps reasonably necessary to ensure that your data is treated securely and in accordance with this privacy policy.<\/p><p><strong> <\/strong><\/p><p><strong>LAWFUL BASIS OF PROCESSING PERSONAL DATA <\/strong><\/p><p>We may process personal data relating to users if one of the following applies:<\/p><ul><li>        users have given their consent for one or more specific purposes;<\/li><li>        provision of data is necessary for the performance of an agreement with the user and\/or for any pre-contractual obligations thereof;<\/li><li>        processing is necessary for compliance with a legal obligation to which we are subject;<\/li><li>        processing is related to a task that is carried out in the public interest or in the exercise of official authority vested in us;<\/li><li>        processing is necessary for the purposes of the legitimate interests pursued by us or by a third party.<\/li><\/ul><p><strong> <\/strong><\/p><p><strong>DATA RETENTION<\/strong><\/p><p><strong> <\/strong>We process and store your personal data for as long as required by the purpose they have been collected for.<\/p><p>Therefore:<\/p><ul><li>personal data collected for purposes related to the performance of a contract between us and the user will be retained until such contract has been fully performed;<\/li><\/ul><ul><li>personal data collected for the purposes of our legitimate interests will be retained as long as needed to fulfill such purposes;<\/li><\/ul><ul><li>we may be allowed to retain personal data for a longer period whenever the user has given consent to such processing, as long as such consent is not withdrawn;<\/li><li>   we may be obliged to retain personal data for a longer period whenever required to do so for the performance of a legal obligation or upon order of an authority.<\/li><\/ul><p>Once the retention period expires, personal data will be deleted and some of your rights (i.e. the right to access, the right to erasure, the right to rectification and the right to data portability) cannot be enforced after expiration of the retention period. You may find specific information regarding your rights within the relevant section of this Privacy Policy or by contacting us at <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a>\/via our contact page: <a href=\"https:\/\/musicusingtech.com\/contact-2\/\">https:\/\/musicusingtech.com\/contact-2\/<\/a>.<\/p><p><strong> <\/strong><\/p><p><strong>THIRD-PARTY DISCLOSURE<\/strong><\/p><p>We do not sell, trade, or otherwise transfer to outside parties your personal information unless we provide users with advance notice. This does not include website hosting partners and other parties who assist us in operating our website, conducting our business, or serving our users (such as, for example, email service provider: roundcube &#8211;  <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a>), so long as those parties agree to keep this information confidential. We may also release information when its release is appropriate to comply with the law, enforce our site policies, or protect ours or others’ rights, property or safety.<\/p><p>However, non-personally identifiable visitor information may be provided to other parties for marketing, advertising, or other uses.<\/p><p><strong> <\/strong><\/p><p><strong>YOUR RIGHTS <\/strong><\/p><p>Users have the right to do the following:<\/p><ul><li>        Withdraw their consent at any time. Users have the right to withdraw consent where they have previously given their consent to the processing of their personal data.<\/li><li>        Object to processing of their data. Users have the right to object to the processing of their data if the processing is carried out on a legal basis other than consent.<\/li><li>        Access their data. Users have the right to learn if data is being processed by us, obtain disclosure regarding certain aspects of the processing and obtain a copy of the data undergoing processing.<\/li><li>        Verify and seek rectification. Users have the right to verify the accuracy of their data and ask for it to be updated or corrected.<\/li><li>        Restrict the processing of their data. Users have the right, under certain circumstances, to restrict the processing of their data. In this case, we will not process their data for any purpose other than storing it.<\/li><li>        Have their personal data deleted or otherwise removed. Users have the right, under certain circumstances, to obtain the erasure of their data from us.<\/li><li>        Receive their data and have it transferred to another controller. Users have the right to receive their data in a structured, commonly used and machine-readable format and, if technically feasible, to have it transmitted to another controller without any undue delay.<\/li><li>        Lodge a complaint. Users have the right to bring a claim before their competent data protection supervisory authority.<\/li><\/ul><p>You can exercise your right to prevent such processing by contacting us at <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a> \/via our link to the contact page: <a href=\"https:\/\/musicusingtech.com\/contact-2\/\">https:\/\/musicusingtech.com\/contact-2\/<\/a>.<\/p><p>These requests can be exercised free of charge and will be addressed by us as soon as possible and always within thirty (30) days.<\/p><p><strong> <\/strong><\/p><p><strong>SECURITY<\/strong><\/p><p>The security of your personal information is important to us.<\/p><p>Our website is scanned on a regular basis for security holes and known vulnerabilities in order to make your visit to our Site as safe as possible.<\/p><p>We use regular Malware Scanning using Sitelock.<\/p><p>Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential.<\/p><p>In addition, all sensitive\/credit information you supply is encrypted via Secure Socket Layer (SSL) technology<\/p><p>We implement a variety of security measures when a user places an order enters, submits, or accesses their information to maintain the safety of your personal information.<\/p><p>Unfortunately, no method of transmission over the internet is completely secure. While we strive to use commercially acceptable means to protect your personal information, we cannot guarantee its absolute security.<\/p><p><strong> <\/strong><\/p><p><strong>CHANGES TO THIS PRIVACY POLICY<\/strong><\/p><p>This Privacy Policy is effective as of 18\/1\/2023 and will remain in effect except with respect to any changes in its provisions in the future, which will be in effect immediately after being posted on this page.<\/p><p>We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy Policy periodically. Your continued use of our Site after we post any modifications to the Privacy Policy on this page will constitute your acknowledgment of the modifications and your consent to abide and be bound by the modified Privacy Policy.<\/p><p>If we make any material changes to this Privacy Policy, we will notify you either through the email address you have provided us, or by placing a prominent notice on our website.<\/p><p><strong> <\/strong><\/p><p><strong>CONTACT US<\/strong><\/p><p>If you have any questions or concerns about this Privacy Policy, please contact us by email to <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a> or via our contact page: <a href=\"https:\/\/musicusingtech.com\/contact-2\/\">https:\/\/musicusingtech.com\/contact-2\/<\/a>.<\/p><p>__________<\/p><p><strong> <\/strong><\/p><p><strong>COPPA (CHILDREN ONLINE PRIVACY PROTECTION ACT)<\/strong><\/p><p>For the collection of personal information from children under the age of thirteen (13) years old, we comply with the Children’s Online Privacy Protection Act (COPPA).<\/p><p>The Site is intended for individuals who are eighteen (18) years of age or older. <\/p><p>By visiting and using the Site, you represent and warrant that you are of legal age and meet all of the foregoing eligibility requirements.<\/p><p>The Site is not intended for children under thirteen (13) years of age.<\/p><p>We do not specifically market to children under thirteen (13) years of age. We do not knowingly collect personal information from children under thirteen (13) years of age. We do not knowingly collect personal information from children under thirteen (13).<\/p><p>If you are under thirteen (13) years of age, please do not use the Site or provide any information on the Site, including your name, screen name, username, address, telephone number, email address, and payment details.<\/p><p>If we learn we have collected or received personal information from a child under thirteen (13) years of age without verification of consent from a parent or guardian, the personal information collected or received shall be deleted with no delay.<\/p><h3>If you believe we might have any information concerning a child under thirteen (13) years of age, please contact us at <a href=\"mailto:contact@musicusingtech.com\">contact@musicusingtech.com<\/a> \/ via our contact page <a href=\"https:\/\/musicusingtech.com\/contact-2\/\">https:\/\/musicusingtech.com\/contact-2\/<\/a> and we will endeavour to delete such information with no delay.<\/h3><p>Return to my <a href=\"https:\/\/musicusingtech.com\">Home<\/a> page.<\/p>\t\t\t\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t<\/section>\n\t\t<div class=\"elementor-element elementor-element-d04bb2c e-flex e-con-boxed e-con e-parent\" data-id=\"d04bb2c\" data-element_type=\"container\">\n\t\t\t\t\t<div class=\"e-con-inner\">\n\t\t\t\t<div class=\"elementor-element elementor-element-29e7b6f elementor-widget elementor-widget-html\" data-id=\"29e7b6f\" data-element_type=\"widget\" data-widget_type=\"html.default\">\n\t\t\t\t<div class=\"elementor-widget-container\">\n\t\t\t\t\t<!-- Google tag (gtag.js) -->\r\n<script async src=\"https:\/\/www.googletagmanager.com\/gtag\/js?id=G-YMQHLEN5DM\"><\/script>\r\n<script>\r\n  window.dataLayer = window.dataLayer || [];\r\n  function gtag(){dataLayer.push(arguments);}\r\n  gtag('js', new Date());\r\n\r\n  gtag('config', 'G-YMQHLEN5DM');\r\n<\/script>\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t\t\t<\/div>\n\t\t","protected":false},"excerpt":{"rendered":"<p>Privacy Policy Last updated: 19\/1\/2023   OWNER AND DATA CONTROLLER Music using Technology operates http:\/\/musicusingtech.com\/ Address:  Bendigo, Victoria, Australia. Contact email: contact@musicusingtech.com We are committed to protecting and respecting your privacy. This Site collects some personal data from its users. This Privacy Policy informs you of our views, practices, and policies regarding the collection, use [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"cos_headline_score":0,"cos_seo_score":0,"cos_headline_text":"","cos_headline_has_been_analyzed":false,"cos_last_analyzed_headline":[],"om_disable_all_campaigns":false,"_monsterinsights_skip_tracking":false,"_monsterinsights_sitenote_active":false,"_monsterinsights_sitenote_note":"","_monsterinsights_sitenote_category":0,"_uf_show_specific_survey":0,"_uf_disable_surveys":false,"site-sidebar-layout":"no-sidebar","site-content-layout":"page-builder","ast-site-content-layout":"default","site-content-style":"default","site-sidebar-style":"default","ast-global-header-display":"","ast-banner-title-visibility":"","ast-main-header-display":"","ast-hfb-above-header-display":"","ast-hfb-below-header-display":"","ast-hfb-mobile-header-display":"","site-post-title":"disabled","ast-breadcrumbs-content":"","ast-featured-img":"disabled","footer-sml-layout":"","theme-transparent-header-meta":"","adv-header-id-meta":"","stick-header-meta":"","header-above-stick-meta":"","header-main-stick-meta":"","header-below-stick-meta":"","astra-migrate-meta-layouts":"default","ast-page-background-enabled":"default","ast-page-background-meta":{"desktop":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"ast-content-background-meta":{"desktop":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"tablet":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""},"mobile":{"background-color":"var(--ast-global-color-5)","background-image":"","background-repeat":"repeat","background-position":"center center","background-size":"auto","background-attachment":"scroll","background-type":"","background-media":"","overlay-type":"","overlay-color":"","overlay-opacity":"","overlay-gradient":""}},"footnotes":""},"class_list":["post-995","page","type-page","status-publish","hentry"],"aioseo_notices":[],"jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/pages\/995","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/comments?post=995"}],"version-history":[{"count":20,"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/pages\/995\/revisions"}],"predecessor-version":[{"id":1910,"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/pages\/995\/revisions\/1910"}],"wp:attachment":[{"href":"https:\/\/musicusingtech.com\/wp-json\/wp\/v2\/media?parent=995"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}